export const projectItem = [
  {
    title: "Вести учет торговых операций",
    description:
      "Все данные по биржевым операциям сохраняются и систематизируются.",
  },
  {
    title: "Производить расчеты",
    description:
      "По запросу пользователя система выполняет расчет максимально возможной доходности портфеля из выбранного набора акций за заданный период.",
  },
  {
    title: "Кросс-платформенность",
    description:
      "Приложение доступно на различных операционных системах, что делает его удобным для широкого круга пользователей.",
  },
];
